#+BEGIN: clocktable :maxlevel 3 :emphasize nil :scope file
#+CAPTION: Clock summary at [2016-05-27 Fre 17:45]
| Headline                                 |   Time |      |      |
|------------------------------------------+--------+------+------|
| *Total time*                             | *4:01* |      |      |
|------------------------------------------+--------+------+------|
| Kansrekenen [22%]                        |   2:03 |      |      |
| \-> DONE Kansruimten                     |        | 1:40 |      |
| \---> DONE Basisbegrippen                |        |      | 0:38 |
| \---> DONE Voorwaardelijke kans en...    |        |      | 1:02 |
| \-> STARTED Stochastische veranderlijken |        | 0:23 |      |
| \---> DONE Inleiding en definities       |        |      | 0:23 |
| Computer Networks [50%]                  |   1:58 |      |      |
| \-> DONE Application layer               |        | 1:01 |      |
| \-> STARTED Transport layer              |        | 0:57 |      |
#+END: clocktable

#+TODO: TODO STARTED | DONE

* Kansrekenen [22%]
** DONE Kansruimten
*** DONE Basisbegrippen
    CLOCK: [2016-05-27 Fre 14:52]--[2016-05-27 Fre 15:00] =>  0:08
    CLOCK: [2016-05-26 Don 17:44]--[2016-05-26 Don 18:14] =>  0:30
*** DONE Voorwaardelijke kans en onafhankelijkheid
    CLOCK: [2016-05-27 Fre 15:00]--[2016-05-27 Fre 15:32] =>  0:32
    CLOCK: [2016-05-26 Don 11:14]--[2016-05-26 Don 11:44] =>  0:30
** STARTED Stochastische veranderlijken
*** DONE Inleiding en definities
    CLOCK: [2016-05-27 Fre 17:17]--[2016-05-27 Fre 17:40] =>  0:23
*** STARTED Types stochastische veranderlijken
*** TODO Momenten van een stochastische veranderlijke
*** TODO Kentallen
*** TODO Belangrijke verdelingen
*** TODO Transformatie van stochastische veranderlijken
** TODO Bivariate verdelingen
*** TODO Verdelin van een stochastisch koppel
*** TODO Karakteristieken van een stochastisch koppel
*** TODO Bivariate normale verdelingen
** TODO Benaderingen van verdelingen
*** TODO Limietstellingen
*** TODO Praktische benaderingen
** TODO Combinatieleer

* Computer Networks [50%]
** DONE Application layer
   CLOCK: [2016-05-26 Don 17:14]--[2016-05-26 Don 18:15] =>  1:01
** STARTED Transport layer
   CLOCK: [2016-05-26 Don 17:19]--[2016-05-26 Don 18:16] =>  0:57
** TODO Network layer
** TODO Data link layer
* Religie [0%]
** Slides 1
** Slides 2
** Slides 3
** Slides 4
** Slides 5
** Slides 6
** Slides 7
** Slides 8

* Geschiedenis van de wetenschappen [0%]
** Cursus
